/* Adobe Plugin Plist Files for OnBoarding */
/* Localized Strings for Norwegian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "OnBoardingEN";
CFBundleDisplayName = "OnBoardingEN";
CFBundleGetInfoHTML = "OnBoardingEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "OnBoardingEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "OnBoardingEN version 21.1.0EN";
